hello_for_user = ['Здравствуй', 'Привет', 'Доброго денёчка', 'Добро пожаловать']

text_for_help_user = (
    "Привет! Я бот-администратор!\n"
    "Я не отвечаю на вопросы пользователей, но если тебе нужна помощь, то держи подсказку\n\n"
    "<b>Ты можешь: </b>\n"
    "1. Задать вопрос в чате своей компетенции\n"
    "2. Написать комментарий в официальном канале Атом-лаб: @atomlabrf\n"
    "3. Попросить помощи у организаторов в боте обратной связи: @atomlabhelp_bot\n\n"
    "Если все еще не получается решить проблему — напиши нам на почту atomlab@rosatom.team"
)
